
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "5"; */
"5.title" = "Diğer Görüşler";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "7"; */
"7.title" = "1";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "8"; */
"8.title" = "3";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "14"; */
"14.title" = "4";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "15"; */
"15.title" = "5";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "16"; */
"16.title" = "6";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "17"; */
"17.title" = "7";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "18"; */
"18.title" = "8";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "22"; */
"22.title" = "Kapa";

/* Class = "NSTextFieldCell"; title = "Number of Columns:"; ObjectID = "27"; */
"27.title" = "Sütun Sayısı:";

/* Class = "NSTextFieldCell"; title = "Drag your favourite items into the tools panel:"; ObjectID = "29"; */
"29.title" = "Favori öğelerinizi araçlar paneline sürükleyin:";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "31"; */
"31.title" = "Sıfırlama";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "33"; */
"33.title" = "2";
